{"date_modified": "20160112", "front-matter": "\n\n**unfoldingWord | OPEN BIBLE STORIES: Buɗewar Maganar Allah**\n\n**Taceccan Littafin Mai Tsarki da ake gani cikin kowanne harshe**\n\nhttp://openbiblestories.com\n\nLabarun Littafin Mai Tsarki, v. 4.1\n\nTsarare daga Distant Shores Media (http://distantshores.org) da kuma jama'ar duniyar ƴan mishun na Kirista. (http://door43.org).\n\n**Izinin Amfani daga:** \\\\\n\\\\\nWannan aiki, ya yiyu tauren tsarin \"Creative Commons Attribution-ShareAlike 4.0 International License (http://creativecommons.org/licenses/by-sa/4.0/).\n\nAna iya:\n\n* **Rabawa** — koikoiyo da rabawa aikin cikin kowanne kamani\n\n* **Daidaitawa** — Ka iya sakewa canzawa ko ƙarawa kamar yarda ka so har ma don saidawa.\n\nBisa waɗannan ka'idodi :\n\n* **Bajinta ** — Dole ku bajintar da wannan aiki kamar haka: \"Aikin farin ana samun shi a http://openbiblestories.com.\" Rubutacciyar Bajintar cikin wasu panni ba sa bari da cewa muna goyin bayanku ko muna amfani da wannan aiki.\\\\\n\\\\\n* **ShareAlike** — Idan ka haɗa, ka canza ko ƙara bisa aikin, sai kai rarraba gudummawarka bisa ka'ioddin lisans kamar lisans kin ta farko.\n\nAmfanin tambarori:   **unfoldingWord ** Tambari ne na Distant Shores Media da ba za a haɗa shi ba da wani aikin shigin wannan.   Aikin mara aibi daga  http://openbiblestories.com dole ne a sa shi cikin alamar **unfoldingWord** lokacin da ake rarraba shi ga waɗansu.  Amma, idan kun ɓata aikin ta wani hali, sai ku fida alamar kafin ku rarraba aikinka.\n\n**Bajintar tsarin aiki **— Duka hotuna da aka yi aiki da sun cikin waɗannan labarun mallakar © Sweet Publishing (www.sweetpublishing.com) ne kuma suna samuwa ƙasan lisans Creative Commons Attribution-Share Alike (http://creativecommons.org/licenses/by-sa/3.0).\n\nGa ƴan uwa maza da mata cikin Kiristi ko'ina cikin duniya--ekklisiyar gaba ɗaya:  Addu'armu ce Allah ya yi aiki da waɗannan abu gani na Maganarsa ya sa albarka.\n\n", "language": "ha", "name": "OPEN BIBLE STORIES: Buɗewar Maganar Allah", "tagline": "unfoldingWord | OPEN BIBLE STORIES: Buɗewar Maganar Allah"}